/* Localized versions of Info.plist keys */

CFBundleName = "AUViewTest";
CFBundleShortVersionString = "AUViewTest version 0.1";
CFBundleGetInfoString = "AUViewTest version 0.1, Copyright 2001 MyGreatSoftware.";
